<%@ Page Title="" Language="C#" MasterPageFile="~/User_page.master" AutoEventWireup="true" CodeFile="About_us.aspx.cs" Inherits="About_us" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <style type="text/css">
        .auto-style12 {
            width: 100%;
        }
    .auto-style14 {
        text-align: justify;
        text-indent: 40px;
        line-height: 150%;
        font-family: "Bahnschrift Light";
        font-size: large;
        color: #008080;
        margin-left: 10px;
        margin-right: 10px;
    }
    .auto-style15 {
        text-align: center;
        font-family: "Bahnschrift SemiCondensed";
        font-weight: bold;
        font-size: x-large;
        color: #003366;
        height: 62px;
    }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <table class="auto-style12">
        <tr>
            <td class="auto-style15">О нас<br />
            </td>
        </tr>
        <tr>
            <td>
                <p class="auto-style14">
                    Мы команда настоящих любителей кошек, которая создала этот сайт с одной целью - делиться нашей страстью и любовью к 
                    этим прекрасным существам со всем миром. Мы верим, что кошки - это не просто домашние животные, они становятся настоящими 
                    членами семьи и приносят нам огромное счастье.
                </p>
                <p class="auto-style14">
                    Мы стремимся предоставить вам самый лучший выбор котят различных пород и помочь вам найти идеального котенка, 
                    который будет подходить именно вам и вашему образу жизни. Наша команда тщательно отбирает и проверяет каждого 
                    котенка, чтобы убедиться в его здоровье, хорошем характере и соответствии стандартам породы.
                </p>
                <p class="auto-style14">
                    Мы также обязуемся заботиться о благополучии наших котят и предоставлять всю необходимую информацию и поддержку 
                    владельцам новых питомцев. Мы считаем, что правильный уход, правильное питание и много любви и внимания - основа 
                    счастливой и здоровой кошачьей жизни.
                </p>
                <p class="auto-style14">
                    Наша цель - создать место, где каждый может найти своего идеального котенка и получить все необходимое для его 
                    ухода и счастья. Мы стремимся к высокому уровню обслуживания клиентов, предлагая индивидуальное консультирование 
                    и помощь в выборе котенка, а также доставку товаров в удобное для вас время.
                </p>
                <p class="auto-style14">
                    Мы гордимся тем, что наш сайт стал местом встречи для любителей кошек со всего мира. Мы надеемся, что наше 
                    предложение принесет вам радость и счастье, а наш сайт станет вашим надежным партнером во всех вопросах, связанных 
                    с кошачьей жизнью.
                </p>
                <p class="auto-style14">
                    Спасибо, что посетили наш сайт, и добро пожаловать в удивительный мир котиков!
                </p>
            </td>
        </tr>
    </table>
</asp:Content>

